[
{
    "model": "sites.site",
    "pk": 5,
    "fields": {
        "domain": "127.0.0.1:8000",
        "name": "127.0.0.1:8000"
    }
},
{
    "model": "sites.site",
    "pk": 6,
    "fields": {
        "domain": "127.0.0.1:8000/",
        "name": "127.0.0.1:8000/"
    }
},
{
    "model": "home.webcontent",
    "pk": 1,
    "fields": {
        "position": "FindingtheIngredients",
        "text": "H1-How do we create your Medicine Jar?\r\nOnce you’ve determined the purpose for your jar, we’ll gather the ingredients needed to compose your purpose. To read more about choosing the right purpose, please click here (link to purpose article).\r\n\r\nWe use minerals, woods, flowers, herbs, metals, precious stones and other natural materials to do this. Our guide to find the right ones are the many natural healing traditions from all over the world. Folkore and cultural references not excluded.\r\n\r\nH2-(Re)-establishing balance\r\nMost, if not all, traditions are based on the principle that the mind, body and soul or spirit need to be in balance, as a whole and with the environment for us to flourish and prosper.\r\n\r\nMaking adjustments to (re-)establish this balance or to create a new one, sometimes means you need to add or subtract something. At other times you might need to soften or harden something. Or you could need to speed things up, slow them down, make it warm or cold, make it dense or flowing, to name a few examples.\r\n\r\nH2-Getting a little more concrete\r\nThis might sound a little abstract so let’s use some examples to get a bit more concrete. Thyme is known as the European herb for courage. Yet to say this would be the ingredient for a purpose involving Courage would be too simple. Thyme is known to work clarifying, both on the physical and the none-physical level. This suggests Thyme is better suited for a purpose that asks for clarification.\r\n\r\nIf we stick to courage, then Borage is another herb associated with it. Borage’s qualities are more in the nature to drive away sorrow and sadness. Sometimes it requires courage to face the reason for the sadness or sorrow. And yes, this means Borage could be part of a courage mix, but again, it depends on the individual if this is true.\r\n\r\nH2-Uniqueness\r\nThis brings us to another important principle of traditional methods. This principle states that each of us is an unique entity or individual. As such each remedie or treatment needs to be specific to the unique individual involved. Therefor the ingredients that end up in your Medicine Jar will depend on you as a person and the purpose you have chosen for your jar.\r\n\r\nH2-Sealing the content\r\nWhen we have found the right ingredients we will put them in your jar and seal it. We seal the jars for two reasons. The first is to blend the ingredients with the jar into one unit. The second reason is to make sure you don't lose any of the ingredients. If you brake the seal you could brake your jar, the functionality or its purpose.\r\n\r\nH2-Giving it power\r\nThe sealed jar will be placed outside to let the moon shine over it. This completes the creation process of your Medicine Jar. Now we can carefully pack it and ship it to you. You will receive an email once it’s on the way. **(Adjust where needed).\r\n\r\nTo find your jar go to our album here (link to album) or, if you’ve seen yours already and also know your purpose, order your medicine jar in the store (link to store).",
        "pub_date": "2019-01-26T17:16:23Z"
    }
},
{
    "model": "home.webcontent",
    "pk": 2,
    "fields": {
        "position": "ChoosingaPurpose",
        "text": "H1-Choosing the purpose for your Medicine Jar.\r\nTo create a medicine jar it first needs a purpose, and deciding on the right one isn’t always an easy thing to do. If you already know the purpose for your medicine jar, then feel free to skip this explanation. In that case it is better to go to the store directly and order your jar. Each jar is unique after all and there could be others who might like the same jar. So don’t wait too long, because the jar you like could be gone.\r\n\r\nH2-What does purpose mean?\r\nPurpose is the reason for an existence, an action or the creation of something. Purpose also can be described as the driving force, as an intent or objective. This sounds simple enough and in most cases it also is pretty simple. The purpose for your medicine jar is to assist you. How your jar will do this is explained in “Talisman, what is a medicine jar” (link to article) and Finding the right ingredients” (link to article), but it can’t do anything unless you have decided what you want it for.\r\n\r\nH-2 What is it that you want?\r\nSo please take a moment to think about what it is that you want for yourself. What are the issues you’re having problems with? Are there habits you’d like to change? What is it that you’d like to to accomplish? Where do you want to go? What do you want to reach? Are you missing direction? What needs to change? What would you like to learn or incorporate? Where do you face obstacles or what are the solutions you are looking for? Are you looking for physical improvements? Are you more looking for emotional strength? Or is it the spiritual side what needs attention? Are there things you’d like to stop doing or overcome? Or are there areas where you need extra support or could use some vision or clarity?\r\n\r\nAnswering these questions will help your determine your purpose.\r\n\r\nH2- The General purposes\r\nTo help you make a choice we have predefined a few purposes. We have called these the General purpose jars. We have the following options to choose from:\r\n\r\nLove.\r\nLight\r\nHealth\r\nWealth\r\nRelations\r\nProtection\r\nVision\r\nHolism\r\nStability\r\nCourage\r\nDreams\r\nBalance\r\n\r\nH2-The Personal Jar\r\nWhen you want to work on something more specific and personal, a General purpose jar probably isn’t the best choice for you. In such cases you’ll want a Personal jar. With a Personal jar you can specify the specific issues you want to work on or with. A Personal jar also allows you to combine intentions and/or work multi-dimensional.\r\n\r\nYou can provides us with the keywords for your purpose(s) or you can give a (detailed) description. Both you will fill in during the order process in the store after you’ve picked out your jar. **(adjust for reality)\r\n\r\nH2-The Guided Jar\r\nAnd what if you don’t know what you need, can’t pinpoint the exact issues or aren’t sure if you’re making the right choices or for the right reasons?\r\n\r\nIn that case you choose for the Guided purpose when you order your jar and we will help you out. We will schedule a call to determine your core principles, intentions and goals. Through the use of guided questions we aim come to a purpose you’re happy with. The call will last approximately 20-45 minutes depending on your starting point. Please use the description field in your order to fill out any ideas or directions you already have. We will guide you as best as we can. ** Adjust for reality**\r\n\r\nDid you find your jar in the album and do you have a purpose in mind? Then head over to the store and let us know your purpose here (link to store). If you haven’t yet found your jar, then head over to the album to see what’s there here (link to jar album).",
        "pub_date": "2019-01-26T17:13:24Z"
    }
},
{
    "model": "home.webcontent",
    "pk": 3,
    "fields": {
        "position": "JarHistory",
        "text": "H1-How our Medicine Jars came to be.\r\n\r\nWhat do you do when you need to replace something and you can’t find what you’re looking for? If you’re anything like us, you end up making your own. And when you find out you end up making a lot, you also use it as a way to help others.\r\n\r\nH2-The need for a special jar.\r\nWe have several vessels that we use to hold energies for a variation of purposes. It’s something we have been doing for many years, and one of these vessels was completely worn. This lovely little blue jar needed to retire. Looking for a suitable replacement proved to be difficult because of its size, less than 2.5 cm (about an inch). Most of what we found started at double the size. We also wanted something natural and the colour played a role as well.\r\n\r\nWe soon realised that we would have to make it ourselves if we wanted something to come close to our needs. We are the Do-It-Yourself type of people, so this in principle wasn’t a problem. We had some general ideas about where to start, yet no experience in actually doing anything like it. We didn’t mind if we could shorten the learning process a little either. We have some good friends with the desired experience and they were happy to help us out.\r\n\r\nH2-The need to learn new skills.\r\nWe started with mould making. Our jar was too fragile and therefor not suitable to use as a model for the mould. Atli made two similar looking nylon jars on his lathe. They became the models for our mould. We now had one small mould which could make two jars at a time.\r\n\r\nApparently wall thickness is very important if you don’t make solid objects. We wanted an actual miniature jar so we needed to get this one right. One of our friends ended up cutting some undried jars in half to demonstrate the wall thickness. We created a few different thicknesses to find the right one. We now needed to fire our jars to see what the right one was. By the way, firing is the official term for baking in ceramics. The oven used is called a kiln, in case you’re not familiar with cermamics.\r\n\r\nWe found out the local community arts center had a kiln we could use to fire our jars. The center gives ceramics classes and these lesson often don’t fill up the kiln. They offers ceramic artists and enthousiasts any left-over space for free. Ours jars were small and we thought in a week or so we could start looking into glazing.\r\n\r\nH2-An idea was born.\r\nWhile waiting for our jars to return, the idea to create a type of talisman formed in Gyske’s head. Yet we needed to see if we could make them, so she said nothing at first. What was one week became two, became three, and then a month had passed and we still hadn’t seen our jars. This didn’t look good, because we figured we needed multiple sessions to get the colours right.\r\n\r\nThe need for our jar increased week by week. Knowing we still had some work ahead, we started looking into the option of getting our own kiln. Gyske used this moment to bring up her idea about offering the jars as a type of Talisman to people. After all, you just don’t get your own kiln for only one jar, no matter how dire the need. She also suggested the name “Medicine Jar”. The idea caught on and we all started thinking about what this “Medicine Jar” would look like.\r\n\r\nThe principle of a talisman is simple. The talisman represents an energy what helps make desired changes in the carriers’ life. This can be luck, prosperity, health, wealth, remove bad influences, you name it.\r\n\r\nAs is often the case, different people come up with different ideas. We started discussing the potential purposes for our Medicine Jars. Gyske was thinking about very personal and specialised purposes. Lilian thought about the possible need for more general purposes. Atli thought both were good options and he could see how people might want either one. We settled on three options: General, Personal and Guided.\r\n\r\nH2-The heat comes on.\r\nWe quickly found a second-hand kiln for a reasonable price online. Having our own kiln also meant we could expand our options for production a little. Atli went back to his lath and created six more wooden shapes. He made two additional moulds for those new models and started filling our office with jars. It takes at least a week before the jars are dry enough and they need to dry slowly. Some containers to do this right were bought to make this possible.\r\n\r\nTo turn the jars into proper talismans we wanted to lock in the content. The solution here was a whole lot faster and easier than creating the jars themselves. We like to keep things natural and cork lids were soon found and purchased. Some minor experiments showed us we could use an old stash of sealing wax we still had.\r\n\r\nH2-Time for protection.\r\nGetting a personal talisman, in our eyes, is a precious gift. A gift comes in a pretty box, hence we started looking for packaging to expand on this image. We wanted a box that was small yet strong, durable yet affordable, natural and therefor recyclable. Lilian brought up the idea to add a little natural bag or pouch to protect the jars during daily use. We thought it would complement the jars nicely.\r\n\r\nWe found suppliers for the both the boxes and the bags in India. The boxes are made of handmade paper. Right now we have five colours. One of the papers is even made of banana leaves! We settled on little bags made from unbleached cotton with a cord and wooden bead to close it. They fit our jars great. We did add half a cm to the width of the bags to help out the supplier. He checked in to see if we gave the right measurements, because the sizes were small and he thought we made a mistake.\r\n\r\nH2-The finishing touch.\r\nAt this stage our Medicine Jar needed only two miner things. We decided early on that we would not, and will not, mass produce our jars. Even if we make series of some sorts, each of the jars will be hand painted by us or our guest painters. This meant for us that the jars needed a certificate of Originality. We’ve combined this with a welcome note and instructions on how to get the most out of your Medicine jar.\r\n\r\nH2-How this will continue.\r\nWe will continue to paint our jars. We paint about 5-7 jars each session and our kiln can handle a decent amount of jars at one time. Every so often we will send out an announcement to let everyone know that we have new jars. Subscribe below (or wherever we put that box) and you’ll be the first to know when they hit the store.\r\n\r\nAs for our guest painters… So far we’ve had two of our artistic friends over for a session here and there. Something we hope they, and/or others will keep on doing from time to time. If you’re in the neighbourhood and like to join us for a session, then get in touch and we’ll set something up. You can contact us by clicking here (glazing@havaso.com -mailto link)",
        "pub_date": "2019-01-26T17:12:33Z"
    }
},
{
    "model": "home.webcontent",
    "pk": 4,
    "fields": {
        "position": "WhatisMedicineJar",
        "text": "What is a medicine jar?\r\nIn many cultures the talisman has a long history as a tool to aid people in their ability to create their desired life. Understanding this, we created the medicine jar with the function of a talisman in mind. \r\n\r\nEverything is energy\r\nYou’re part of a universal flow of energy in which you can create conscious change. As said above, a talisman is a tool you use to make changes in your life. These changes often involves being in a more harmonious relationship with ourselves, our surrounding and the universe. A talisman serves as a reminder. It helps you attract and/or repel distinct forces (energies) in your life. It gives you the energy of your desired outcome to work towards.\r\n\r\nIn “Finding Ingredients” (link to article Finding the right Ingredients) we explain how we find the right ingredients to compose your purpose. These ingredients carry the energy of your purpose, making your medicine jar a physical representation of your desired outcome. Your conscious interaction with this energy will you set on the path to bring more of that energy into your life. Your medicine jar as such will open the door to new thought patterns and/or habits, and in time will reflect in steps into the direction of your desired outcome.\r\n\r\nHow is a Talisman different from aromatherapy, crystals, amulets, lucky charms and others?\r\nThere are many ways to bring desired energies into your life. Aromatherapy and healing crystals or semi precious stones are probably the most commonly known. They are quite effective, not hard to use, and can be combined to create a more dynamic set of energies. Yet these methods asks you to think about using them and their function is often limited. Aromatherapy is limited to the area you use it for example, and healing crystals often need ceremonies that require time. In other words, it’s not with you throughout your day.\r\n\r\nAn amulet or a lucky charm, like a rabbit’s foot, are meant to protect or bring luck only. Their functionality is singular and they are often not made with you in mind. They are made to protect or bring luck, no matter who owns them. Our unique medicine jars can function in a similar manner with a General purpose jar. Yet is designed with you in mind and therefor is more attuned to you. That in turn makes it much more powerful than an amulet or a lucky charm. And our Personal and Guided options for the purpose allow you to finetune the purpose to your exact needs. Read more about choosing the right purpose for your jar here (link to Purpose article).\r\n\r\nGetting the most out of your Medicine Jar. \r\nA talisman is worn on the body or in a pocket, and you should use your medicine jar the same way. Keeping it close serves as a reminder for the changes you have set for yourself. Frequently engaging with your medicine jar consciously activates your natural abilities and awareness, which help you feel better physically, emotionally and spiritually.\r\n\r\nOur jars are waiting for you to give them a purpose, so why not head over to the album to find your own jar? Of if you already have found your jar, go to the store to order it here: Link to store.",
        "pub_date": "2019-01-26T17:11:18Z"
    }
},
{
    "model": "home.webcontent",
    "pk": 5,
    "fields": {
        "position": "AboutPageText",
        "text": "<h2>How our Medicine Jars came to be</h2>\r\n<p>What do you do when you need to replace something and you can’t find what you’re looking for? If you’re anything like us, you end up making your own. And when you find out you end up making a lot, you also use it as a way to help others.</p>\r\n<h4></h4>\r\n<h4>The need for a special jar</h4>\r\n<p>We have several vessels that we use to hold energies for a variation of purposes. It’s something we have been doing for many years, and one of these vessels was completely worn. This lovely little blue jar needed to retire. Looking for a suitable replacement proved to be difficult because of its size, less than 2.5 cm (about an inch). Most of what we found started at double the size. We also wanted something natural and the colour played a role as well.</p>\r\n<p>We soon realised that we would have to make it ourselves if we wanted something to come close to our needs. We are the Do-It-Yourself type of people, so this in principle wasn’t a problem. We had some general ideas about where to start, yet no experience in actually doing anything like it. We didn’t mind if we could shorten the learning process a little either. We have some good friends with the desired experience and they were happy to help us out.</p>\r\n<h4></h4>\r\n<h4>The need to learn new skills</h4>\r\n<p>We started with mould making. Our jar was too fragile and therefor not suitable to use as a model for the mould. Atli made two similar looking nylon jars on his lathe. They became the models for our mould. We now had one small mould which could make two jars at a time.</p>\r\n<p>Apparently wall thickness is very important if you don’t make solid objects. We wanted an actual miniature jar so we needed to get this one right. One of our friends ended up cutting some undried jars in half to demonstrate the wall thickness. We created a few different thicknesses to find the right one. We now needed to fire our jars to see what the right one was. By the way, firing is the official term for baking in ceramics. The oven used is called a kiln, in case you’re not familiar with cermamics.</p>\r\n<p>We found out the local community arts center had a kiln we could use to fire our jars. The center gives ceramics classes and these lesson often don’t fill up the kiln. They offers ceramic artists and enthousiasts any left-over space for free. Ours jars were small and we thought in a week or so we could start looking into glazing.</p>\r\n<h4></h4>\r\n<h4>An idea was born</h4>\r\n<p>While waiting for our jars to return, the idea to create a type of talisman formed in Gyske’s head. Yet we needed to see if we could make them, so she said nothing at first. What was one week became two, became three, and then a month had passed and we still hadn’t seen our jars. This didn’t look good, because we figured we needed multiple sessions to get the colours right.</p>\r\n<p>The need for our jar increased week by week. Knowing we still had some work ahead, we started looking into the option of getting our own kiln. Gyske used this moment to bring up her idea about offering the jars as a type of Talisman to people. After all, you just don’t get your own kiln for only one jar, no matter how dire the need. She also suggested the name “Medicine Jar”. The idea caught on and we all started thinking about what this “Medicine Jar” would look like.</p>\r\n<p>The principle of a talisman is simple. The talisman represents an energy what helps make desired changes in the carriers’ life. This can be luck, prosperity, health, wealth, remove bad influences, you name it.</p>\r\n<p>As is often the case, different people come up with different ideas. We started discussing the potential purposes for our Medicine Jars. Gyske was thinking about very personal and specialised purposes. Lilian thought about the possible need for more general purposes. Atli thought both were good options and he could see how people might want either one. We settled on three options: General, Personal and Guided.</p>\r\n<h4></h4>\r\n<h4>The heat comes on</h4>\r\n<p>We quickly found a second-hand kiln for a reasonable price online. Having our own kiln also meant we could expand our options for production a little. Atli went back to his lath and created six more wooden shapes. He made two additional moulds for those new models and started filling our office with jars. It takes at least a week before the jars are dry enough and they need to dry slowly. Some containers to do this right were bought to make this possible.</p>\r\n<p>To turn the jars into proper talismans we wanted to lock in the content. The solution here was a whole lot faster and easier than creating the jars themselves. We like to keep things natural and cork lids were soon found and purchased. Some minor experiments showed us we could use an old stash of sealing wax we still had.</p>\r\n<h4>Time for protection</h4>\r\n<p>Getting a personal talisman, in our eyes, is a precious gift. A gift comes in a pretty box, hence we started looking for packaging to expand on this image. We wanted a box that was small yet strong, durable yet affordable, natural and therefor recyclable. Lilian brought up the idea to add a little natural bag or pouch to protect the jars during daily use. We thought it would complement the jars nicely.</p>\r\n<p>We found suppliers for the both the boxes and the bags in India. The boxes are made of handmade paper. Right now we have five colours. One of the papers is even made of banana leaves! We settled on little bags made from unbleached cotton with a cord and wooden bead to close it. They fit our jars great. We did add half a cm to the width of the bags to help out the supplier. He checked in to see if we gave the right measurements, because the sizes were small and he thought we made a mistake.</p>\r\n<h4></h4>\r\n<h4>The finishing touch</h4>\r\n<p>At this stage our Medicine Jar needed only two miner things. We decided early on that we would not, and will not, mass produce our jars. Even if we make series of some sorts, each of the jars will be hand painted by us or our guest painters. This meant for us that the jars needed a certificate of Originality. We’ve combined this with a welcome note and instructions on how to get the most out of your Medicine jar.</p>\r\n<h4></h4>\r\n<h4>How this will continue</h4>\r\n<p>We will continue to paint our jars. We paint about 5-7 jars each session and our kiln can handle a decent amount of jars at one time. Every so often we will send out an announcement to let everyone know that we have new jars. Subscribe below (or wherever we put that box) and you’ll be the first to know when they hit the store.</p>\r\n<p>As for our guest painters… So far we’ve had two of our artistic friends over for a session here and there. Something we hope they, and/or others will keep on doing from time to time. If you’re in the neighborhood and like to join us for a session, then get in touch and we’ll set something up. You can contact us by clicking here (<a href=\"mailto:glazing@havaso.com\">glazing@havaso.com</a> )</p>",
        "pub_date": "2019-01-05T15:18:30Z"
    }
},
{
    "model": "home.webcontent",
    "pk": 6,
    "fields": {
        "position": "HomePageDescriptionText",
        "text": "<p>To start the journey to your own Medicine Jar follow&nbsp;these 3 steps:</p>\r\n\r\n<p>Step 1: Find your jar<br />\r\n&nbsp;&nbsp; &nbsp;Visit our album to find the jar meant for you.<br />\r\n&nbsp;&nbsp; &nbsp;Or directly go to the store if you already know which jar will become yours.</p>\r\n\r\n<p>Step 2: Determine the purpose (goal) of your jar.<br />\r\n&nbsp;&nbsp; &nbsp;You can choose between 3 different options: A general jar, a personal jar or a guided jar. If you&rsquo;d like to read about the differences to select the right one for you, click here (purpose link).</p>\r\n\r\n<p>Step 3: Finish your order by filling in your details and we&rsquo;ll create your Medicine Jar.<br />\r\n&nbsp;&nbsp; &nbsp;After receiving your order, we&rsquo;ll gather the ingredients to finish your Medicine Jar. To read how we find the right ones, &nbsp;please click here (link to finding ingredients). Once your jar is complete you will receive an email with shipping confirmation.</p>\r\n\r\n<p>We talk about why we started making Medicine Jars here (link to history page). We explain what the medicine jar is here (link to talisman what is medicine jar), how we find the ingredients here (link to right article) and discuss the different purpose choices here (link to purpose).</p>\r\n\r\n<p>If you want to know more about us then check out our <a href=\"/about\">About page</a> (link). If you have any questions feel free to <a href=\"/contact\">contact us here</a></p>",
        "pub_date": "2019-01-26T03:43:59Z"
    }
},
{
    "model": "blog.category",
    "pk": 1,
    "fields": {
        "name": "General",
        "position": "Updates",
        "private": false
    }
},
{
    "model": "blog.category",
    "pk": 2,
    "fields": {
        "name": "Jars",
        "position": "Jars",
        "private": false
    }
},
{
    "model": "shop.productcategory",
    "pk": 1,
    "fields": {
        "category": "Jar"
    }
},
{
    "model": "shop.product",
    "pk": 1,
    "fields": {
        "quantity": 1,
        "price": "25.00",
        "present_in_list": true,
        "category": 1
    }
},
{
    "model": "shop.checkout",
    "pk": 1,
    "fields": {
        "first_name": "Beholder",
        "last_name": "OU",
        "email": "alex@beholder.ai",
        "address1": "Suve tn 2-58",
        "address2": "",
        "country": "EST",
        "state": "Harjumaa",
        "zip": "10149",
        "quantity": null,
        "price": null,
        "order_details": "0001 General Balance",
        "paymentMethod": "paypal",
        "paymentInvoice": "OWH5I1GPTHLD501CMIZOE",
        "paymentResponse": "Unpaid"
    }
},
{
    "model": "album.decorator",
    "pk": 1,
    "fields": {
        "decorator": "Gyske de Klerck"
    }
},
{
    "model": "album.decorator",
    "pk": 2,
    "fields": {
        "decorator": "Ghislaine Payez"
    }
},
{
    "model": "album.decorator",
    "pk": 3,
    "fields": {
        "decorator": "Anne Brems"
    }
},
{
    "model": "album.decorator",
    "pk": 4,
    "fields": {
        "decorator": "Lilian Meijer"
    }
},
{
    "model": "album.jarpurpose",
    "pk": 1,
    "fields": {
        "keyword": "Balance"
    }
},
{
    "model": "album.jarpurpose",
    "pk": 2,
    "fields": {
        "keyword": "Dreams"
    }
},
{
    "model": "album.jarpurpose",
    "pk": 3,
    "fields": {
        "keyword": "Courage"
    }
},
{
    "model": "album.jarpurpose",
    "pk": 4,
    "fields": {
        "keyword": "Stability"
    }
},
{
    "model": "album.jarpurpose",
    "pk": 5,
    "fields": {
        "keyword": "Holism"
    }
},
{
    "model": "album.jarpurpose",
    "pk": 6,
    "fields": {
        "keyword": "Vision"
    }
},
{
    "model": "album.jarpurpose",
    "pk": 7,
    "fields": {
        "keyword": "Protection"
    }
},
{
    "model": "album.jarpurpose",
    "pk": 8,
    "fields": {
        "keyword": "Relations"
    }
},
{
    "model": "album.jarpurpose",
    "pk": 9,
    "fields": {
        "keyword": "Love"
    }
},
{
    "model": "album.jarpurpose",
    "pk": 10,
    "fields": {
        "keyword": "Light"
    }
},
{
    "model": "album.jarpurpose",
    "pk": 11,
    "fields": {
        "keyword": "Health"
    }
},
{
    "model": "album.jarpurpose",
    "pk": 12,
    "fields": {
        "keyword": "Wealth"
    }
},
{
    "model": "album.jar",
    "pk": 1,
    "fields": {
        "jar_number": 1,
        "jar_name": "0001",
        "comment": "An awesome Jar",
        "jar_image": "JarAlbum/0121_XPRnYRs.jpg",
        "decorator": 1,
        "production_date": "2019-01-27T13:09:07Z",
        "product_details": 1,
        "sold_to": null,
        "jar_status": "Available"
    }
},
{
    "model": "auth.user",
    "pk": 1,
    "fields": {
        "password": "pbkdf2_sha256$120000$Sh0YTiUWqMC3$+QyXDynTtnJY7Ed3ZZXr+46GSFItZgy5JJeAR1c4+zU=",
        "last_login": "2019-03-15T07:14:19.563Z",
        "is_superuser": true,
        "username": "admin",
        "first_name": "",
        "last_name": "",
        "email": "",
        "is_staff": true,
        "is_active": true,
        "date_joined": "2019-01-25T04:41:26.668Z",
        "groups": [],
        "user_permissions": []
    }
},
{
    "model": "sessions.session",
    "pk": "r4tf60g0pd6xask2uta4zlh3khi1rnlx",
    "fields": {
        "session_data": "ZmVkMGVlZWUzNjExZTA4M2Q4ZWIxZDI0MWIzM2Y1NmQ1NzJmNmI2Mzp7Indpc2hsaXN0Ijp7ImlwIjoiMTI3LjAuMC4xIiwicHJvZHVjdHMiOiIxIn0sIl9hdXRoX3VzZXJfaWQiOiIxIiwiX2F1dGhfdXNlcl9iYWNrZW5kIjoiZGphbmdvLmNvbnRyaWIuYXV0aC5iYWNrZW5kcy5Nb2RlbEJhY2tlbmQiLCJfYXV0aF91c2VyX2hhc2giOiI4YTU4Mjg3ZDNmN2ZiMmE1ZTcyM2UwNzdmNjc5MTI0Nzk3ODFjMGViIn0=",
        "expire_date": "2019-02-10T13:27:57.513Z"
    }
},
{
    "model": "sessions.session",
    "pk": "rpejiypvt82q3w7k37j13gkjaadbejrv",
    "fields": {
        "session_data": "MWQ3YTc0YTEzN2JjMjQzNGI5MGM1YjJlN2U1MGMxMmNhZmVjNjBmZTp7Il9hdXRoX3VzZXJfaWQiOiIxIiwiX2F1dGhfdXNlcl9iYWNrZW5kIjoiZGphbmdvLmNvbnRyaWIuYXV0aC5iYWNrZW5kcy5Nb2RlbEJhY2tlbmQiLCJfYXV0aF91c2VyX2hhc2giOiI4YTU4Mjg3ZDNmN2ZiMmE1ZTcyM2UwNzdmNjc5MTI0Nzk3ODFjMGViIiwic2Vzc2lvbiI6eyJpcCI6IjEyNy4wLjAuMSIsInByb2R1Y3RzIjpbXSwiYnV5IjoiIiwicHVycG9zZSI6IiIsInB1cnBvc2V0ZXh0IjoiIiwiaW52b2ljZSI6IiJ9fQ==",
        "expire_date": "2019-03-29T07:16:12.593Z"
    }
},
{
    "model": "sessions.session",
    "pk": "rqeau63bspwn94o0ypyobhcl2z41rdi1",
    "fields": {
        "session_data": "ZDRkNDVlYTZjMDY3NzNhZDEzYzNhYmMwOWY1M2E5MTQ1ZjRkZTM3NDp7Indpc2hsaXN0Ijp7ImlwIjoiMTI3LjAuMC4xIiwicHJvZHVjdHMiOiIifSwiX2F1dGhfdXNlcl9pZCI6IjEiLCJfYXV0aF91c2VyX2JhY2tlbmQiOiJkamFuZ28uY29udHJpYi5hdXRoLmJhY2tlbmRzLk1vZGVsQmFja2VuZCIsIl9hdXRoX3VzZXJfaGFzaCI6IjhhNTgyODdkM2Y3ZmIyYTVlNzIzZTA3N2Y2NzkxMjQ3OTc4MWMwZWIifQ==",
        "expire_date": "2019-02-10T04:51:22.704Z"
    }
},
{
    "model": "sessions.session",
    "pk": "t2mkmkqnpdo3e7wuae3jc7d7jztyc8lh",
    "fields": {
        "session_data": "ZDRkNDVlYTZjMDY3NzNhZDEzYzNhYmMwOWY1M2E5MTQ1ZjRkZTM3NDp7Indpc2hsaXN0Ijp7ImlwIjoiMTI3LjAuMC4xIiwicHJvZHVjdHMiOiIifSwiX2F1dGhfdXNlcl9pZCI6IjEiLCJfYXV0aF91c2VyX2JhY2tlbmQiOiJkamFuZ28uY29udHJpYi5hdXRoLmJhY2tlbmRzLk1vZGVsQmFja2VuZCIsIl9hdXRoX3VzZXJfaGFzaCI6IjhhNTgyODdkM2Y3ZmIyYTVlNzIzZTA3N2Y2NzkxMjQ3OTc4MWMwZWIifQ==",
        "expire_date": "2019-02-10T03:44:24.289Z"
    }
},
{
    "model": "newsletter.newsletter",
    "pk": 4,
    "fields": {
        "title": "newsletter",
        "slug": "newsletter",
        "email": "support@havaso.com",
        "sender": "Havaso",
        "visible": true,
        "send_html": true,
        "site": [
            [
                "127.0.0.1:8000"
            ],
            [
                "127.0.0.1:8000/"
            ]
        ]
    }
},
{
    "model": "newsletter.subscription",
    "pk": 16,
    "fields": {
        "user": null,
        "name_field": null,
        "email_field": "eyesonaleks@gmail.com",
        "ip": "127.0.0.1",
        "newsletter": 4,
        "create_date": "2019-01-27T06:24:22.518Z",
        "activation_code": "0e6jjCbPXldJ7M06VBPAoROp40OnfegwPXrKKE9n",
        "subscribed": true,
        "subscribe_date": "2019-01-27T06:58:40.854Z",
        "unsubscribed": false,
        "unsubscribe_date": null
    }
},
{
    "model": "newsletter.subscription",
    "pk": 17,
    "fields": {
        "user": null,
        "name_field": null,
        "email_field": "eyesonaleks@aslakjasls.com",
        "ip": "127.0.0.1",
        "newsletter": 4,
        "create_date": "2019-01-27T07:06:56.051Z",
        "activation_code": "Gm2S5JGpcNbRyIB4nMU5o4q1hEyleZerzKPdDbcL",
        "subscribed": false,
        "subscribe_date": null,
        "unsubscribed": false,
        "unsubscribe_date": null
    }
},
{
    "model": "newsletter.article",
    "pk": 5,
    "fields": {
        "sortorder": 10,
        "title": "Hello",
        "text": "<p>hello</p>",
        "url": null,
        "image": "",
        "post": 4
    }
},
{
    "model": "newsletter.message",
    "pk": 4,
    "fields": {
        "title": "Testing 123",
        "slug": "testing-123",
        "newsletter": 4,
        "date_create": "2019-01-27T13:07:40.631Z",
        "date_modify": "2019-01-27T13:07:40.631Z"
    }
},
{
    "model": "newsletter.submission",
    "pk": 7,
    "fields": {
        "newsletter": 4,
        "message": 4,
        "publish_date": "2019-01-27T13:06:53Z",
        "publish": true,
        "prepared": false,
        "sent": false,
        "sending": false,
        "subscriptions": [
            16
        ]
    }
},
{
    "model": "photologue.photosize",
    "pk": 1,
    "fields": {
        "name": "admin_thumbnail",
        "width": 100,
        "height": 75,
        "quality": 70,
        "upscale": false,
        "crop": true,
        "pre_cache": true,
        "increment_count": false,
        "effect": null,
        "watermark": null
    }
},
{
    "model": "photologue.photosize",
    "pk": 2,
    "fields": {
        "name": "thumbnail",
        "width": 100,
        "height": 75,
        "quality": 70,
        "upscale": false,
        "crop": true,
        "pre_cache": true,
        "increment_count": false,
        "effect": null,
        "watermark": null
    }
},
{
    "model": "photologue.photosize",
    "pk": 3,
    "fields": {
        "name": "display",
        "width": 400,
        "height": 0,
        "quality": 70,
        "upscale": false,
        "crop": false,
        "pre_cache": true,
        "increment_count": true,
        "effect": null,
        "watermark": null
    }
},
{
    "model": "blog.post",
    "pk": 1,
    "fields": {
        "title": "Too late to write and still ......",
        "featured_image": "blog/drie-pompoen.jpg",
        "content": "<p>Just before the last full moon I received the following.</p>\r\n\r\n<p>Water of life am I, poured forth for thirsty men.</p>\r\n\r\n<p>From the talk to be presented:\u2028<br />\r\nReturning to the influence of Saturn, which is active today on the ordinary wheel of life, we can see that humanity, individually and collectively, is confronted with points of crisis leading to conflict which may, however, offer opportunities to evoke the love and wisdom of the soul and its impulse towards light, inclusiveness and right values.&nbsp;&nbsp;It is a critical time in the evolution of human consciousness - a time of change that is forcing humanity to confront the old ways of doing things. The choices are not yet clear for illusion and glamour are rampant but as crisis does its work the light of the soul illuminates the mind. The crises that we are experiencing today concern all humanity - individuals, groups and nations, as is evident from the current world situation. We may stand before the gateway to a new world and age, as the esoteric teachings confirm, but to enter that gateway and grasp the spiritual principles that will change the world requires a determined affirmation of the spiritual will blended with love-wisdom and intelligence.</p>\r\n\r\n<p>Something to think about if you ask me.<br />\r\nFor more information you could go to Lucis Trust (<a href=\"https://www.lucistrust.org/\">https://www.lucistrust.org/</a> )</p>",
        "permission_to_publish": "No, needs more work and re-edited again before publishing",
        "date_created": "2019-01-27T05:57:20Z",
        "date_posted": null,
        "author": [
            "admin"
        ],
        "editor": null,
        "slug": "test",
        "categories": [
            1,
            2
        ]
    }
}
]
